tap "caskroom/cask"
tap "caskroom/fonts"
tap "gbataille/gba"
tap "homebrew/bundle"
tap "homebrew/core"
tap "simeji/jid"
tap "thoughtbot/formulae"
cask "java"
cask "osxfuse"
brew "bash"
brew "bitlbee"
brew "certbot"
brew "cmake"
brew "git"
brew "colortail"
brew "couchdb"
brew "ctags"
brew "czmq"
brew "dnstracer"
brew "erlang"
brew "exa"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "gcc@4.7"
brew "gnupg"
brew "greed"
brew "grep"
brew "growly"
brew "heroku"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "kotlin"
brew "libsodium"
brew "libxslt"
brew "macvim"
brew "make"
brew "md5deep"
brew "md5sha1sum"
brew "moc"
brew "mongodb"
brew "multitail"
brew "mysql"
brew "mysql@5.6"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "pacman4console"
brew "pgtoolkit"
brew "phantomjs"
brew "postgresql"
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sdl2"
brew "snappy"
brew "spark"
brew "sshfs"
brew "stormssh"
brew "tclap"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "utf8proc"
brew "v8"
brew "vifm"
brew "vim"
brew "weechat"
brew "wget"
brew "xtermcontrol"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "gbataille/gba/githud"
brew "simeji/jid/jid"
brew "thoughtbot/formulae/rcm"
cask "gimp"
cask "sequel-pro"
cask "sublime"
cask "textadept"
cask "transmit"
cask "upterm"
cask "caskroom/fonts/font-hack-nerd-font"
